<?php
$posts = array(
    [
	'title' => 'Что будет после Марса', // заголовок title в manu
	'titlePage' => 'Астрономы подсчитали, что на спутнике Сатурна хватит энергии для огромной колонии людей', // заголовок h1
	'postText' => '
	<p>На Титане достаточно энергии из разных источников для поддержки колонии размером со США.</p>
	<p>Ученые из университета Джонса Хопкинса в Балтиморе, Планетологического института США и Калифорнийского технологического института полагают, что на Титане достаточно углеводородов для 300 миллионов человек, говорится в статье New Scientist.</p>
	<p>Колонисты смогут использовать озера жидких углеводородов, в основном метана и этана, для выработки энергии. Среди других методов — сила ветра и солнца, но они относятся к менее эффективным. Для действительно эффективного использования ветра потребуется подняться в верхние слои атмосферы.</p>
	', // текст с параграфами
	'datePost' => '11.07.2017 | 18:38' // дата статьи
    ],
    [
     'title' => 'Ученые нашли туннель под пирамидой',
     'titlePage' =>'Археологи нашли секретный туннель под пирамидой индейцев в Мексике',
     'postText' => '<p>Ученым удалось обнаружить тайный ход под пирамидой Луны в районе древнего города Теотиуакан в Мексике.</p>
	<p>Археологи из мексиканского Национального института антропологии и истории выявили туннель при помощи метода, который называется томографией электросопротивления, пишет Science Alert.</p>
	<p>Прямой туннель находится под пирамидой Луны на расстоянии около 10 метров под землей и, как считается, представляет собой путь к подземному миру, давая нам новое представление о культуре и обрядах жителей города Теотиуакан.</p>',
     'datePost' => '09.07.2017 | 12:30'

    ],
    [
     'title' => 'Китай построит Лунный дом',
     'titlePage' =>'В Китае стартовал эксперимент по симуляции жизни на Луне',
     'postText' => '<p>Четыре добровольца проведут 200 дней в китайском лунном модуле в Пекине.</p>
	<p>Двое мужчин и две женщины на протяжении 200 дней будут жить и работать в модуле Юэгун-1, сообщает газета Жэньминь Жибао.</p>
	<p>Как отмечают китайские СМИ, этот эксперимент изучает устойчивость системы жизнеобеспечения модуля к работе с людьми с разной скоростью обмена веществ. Добровольцев подбирали так, чтобы их метаболизм был быстрым. Такие данные необходимы для того, проверить возможности долгосрочной работы системы.</p>',
     'datePost' => '08.07.2017 | 15:10'
    ],
    [
     'title' => 'Воможна ли жизнь на марсе',
     'titlePage' =>'Жизни нет. Шотландские ученые показали, что бактерии не могут существовать на поверхности Марса',
     'postText' => '<p>Ученые из Эдинбургского университета выяснили, что Марс непригоден для существования микроорганизмов из-за наличия на поверхности планеты перхлоратов.</p>
	<p>Эти химические соединения являются солями хлорной кислоты, особенно токсичными в сочетании с ультрафиолетовым излучением на Марсе, сообщает Engadget.</p>
	<p>Биологи Дженнифер Уодсворт и Чарльз Кокэлл изучили воздействие перхлоратов на бактерию Bacillus subtilis. Выяснилось, что в сочетании с ультрафиолетовым излучением токсичность соединений увеличивается, что делает их смертоносными для микроорганизмов. В результате бактерия погибает за несколько минут.</p>',
     'datePost' => '09.07.2017 | 10:30'   
    ]
    );
?>