<?php
	$title = 'Туннель под пирамидой'; // заголовок title в head
	$titlePage = 'Археологи нашли секретный туннель под пирамидой индейцев в Мексике'; // заголовок h1
	$postText = '
	<p>Ученым удалось обнаружить тайный ход под пирамидой Луны в районе древнего города Теотиуакан в Мексике.</p>
	<p>Археологи из мексиканского Национального института антропологии и истории выявили туннель при помощи метода, который называется томографией электросопротивления, пишет Science Alert.</p>
	<p>Прямой туннель находится под пирамидой Луны на расстоянии около 10 метров под землей и, как считается, представляет собой путь к подземному миру, давая нам новое представление о культуре и обрядах жителей города Теотиуакан.</p>
	'; // текст с параграфами
	$datePost = '09.07.2017 | 12:30'; // дата статьи
?>