<?php
	$title = 'Останки гигантов'; // заголовок title в head
	$titlePage = 'В Китае обнаружили останки гигантов возрастом пять тысяч лет'; // заголовок h1
	$postText = '
	<p>Китайские ученые нашли древние захоронения очень высоких людей.</p>
	<p>Отличительной особенностью древних жителей местности Луншань являлся очень высокий рост – около двух метров, пишет Science Alert.</p>
	<p>Необычные останки нашли в регионе Луншань провинции Шаньдун среди развалин древних строений. По крайней мере один мужской скелет достигал высоты в 1,9 метра, рост другого древнего человека составлял 1,8 метра. Такой рост делал жителей этой местности настоящими гигантами, которые возвышались над своими неолитическими современниками.</p>
	'; // текст с параграфами
	$datePost = '10.07.2017 | 18:38'; // дата статьи
?>