<?php
	$title = 'Лунный дом'; // заголовок title в head
	$titlePage = 'В Китае стартовал эксперимент по симуляции жизни на Луне'; // заголовок h1
	$postText = '
	<p>Четыре добровольца проведут 200 дней в китайском лунном модуле в Пекине.</p>
	<p>Двое мужчин и две женщины на протяжении 200 дней будут жить и работать в модуле Юэгун-1, сообщает газета Жэньминь Жибао.</p>
	<p>Как отмечают китайские СМИ, этот эксперимент изучает устойчивость системы жизнеобеспечения модуля к работе с людьми с разной скоростью обмена веществ. Добровольцев подбирали так, чтобы их метаболизм был быстрым. Такие данные необходимы для того, проверить возможности долгосрочной работы системы.</p>
	'; // текст с параграфами
	$datePost = '08.07.2017 | 15:10'; // дата статьи
?>