<?php
	$title = 'Жизнь на марсе'; // заголовок title в head
	$titlePage = 'Жизни нет. Шотландские ученые показали, что бактерии не могут существовать на поверхности Марса'; // заголовок h1
	$postText = '
	<p>Ученые из Эдинбургского университета выяснили, что Марс непригоден для существования микроорганизмов из-за наличия на поверхности планеты перхлоратов.</p>
	<p>Эти химические соединения являются солями хлорной кислоты, особенно токсичными в сочетании с ультрафиолетовым излучением на Марсе, сообщает Engadget.</p>
	<p>Биологи Дженнифер Уодсворт и Чарльз Кокэлл изучили воздействие перхлоратов на бактерию Bacillus subtilis. Выяснилось, что в сочетании с ультрафиолетовым излучением токсичность соединений увеличивается, что делает их смертоносными для микроорганизмов. В результате бактерия погибает за несколько минут.</p>
	'; // текст с параграфами
	$datePost = '09.07.2017 | 10:30'; // дата статьи
?>