<?php
	$title = 'После Марса'; // заголовок title в head
	$titlePage = 'Астрономы подсчитали, что на спутнике Сатурна хватит энергии для огромной колонии людей'; // заголовок h1
	$postText = '
	<p>На Титане достаточно энергии из разных источников для поддержки колонии размером со США.</p>
	<p>Ученые из университета Джонса Хопкинса в Балтиморе, Планетологического института США и Калифорнийского технологического института полагают, что на Титане достаточно углеводородов для 300 миллионов человек, говорится в статье New Scientist.</p>
	<p>Колонисты смогут использовать озера жидких углеводородов, в основном метана и этана, для выработки энергии. Среди других методов — сила ветра и солнца, но они относятся к менее эффективным. Для действительно эффективного использования ветра потребуется подняться в верхние слои атмосферы.</p>
	'; // текст с параграфами
	$datePost = '11.07.2017 | 18:38'; // дата статьи
?>